{
    "case_type": {
        "odp": {
            "title": "ODP (Orang Dalam Pemantauan)",
            "description": "Orang dalam pemantauan (ODP) adalah seseorang yang mengalami demam (≥38°C) atau riwayat demam; atau gejala gangguan sistem pernapasan, seperti pilek/sakit tenggorokan/batuk DAN tidak ada penyebab lain berdasarkan gambaran klinis yang meyakinkan DAN pada 14 hari terakhir sebelum timbul gejala, memenuhi salah satu kriteria: “memiliki riwayat perjalanan atau tinggal di luar negeri yang melaporkan transmisi lokal” atau “memiliki riwayat perjalanan atau tinggal di area transmisi lokal di Indonesia”."
        },
        "pdp": {
            "title": "PDP (Pasien Dalam Pengawasan)",
            "description": "Pasien Dalam Pengawasan adalah seseorang dengan Infeksi Saluran Pernapasan Akut (ISPA) yaitu demam (≥38°C) atau riwayat demam; disertai salah satu gejala/tanda penyakit pernapasan seperti: batuk/sesak nafas/sakit tenggorokan/pilek/pneumonia ringan hingga berat DAN tidak ada penyebab lain berdasarkan gambaran klinis yang meyakinkan DAN pada 14 hari terakhir sebelum timbul gejala, memenuhi salah satu kriteria: \"memiliki riwayat perjalanan atau tinggal di luar negeri yang melaporkan transmisi lokal\" atau \"memiliki riwayat perjalanan atau tinggal di area transmisi lokal di Indonesia."
        }
    },
    "test": {
        "pcr": {
            "description": "Polymerase Chain Reaction atau PCR merupakan pemeriksaan diagnostik yang dianggap paling akurat untuk memastikan apakah seseorang menderita COVID-19 atau tidak. Jumlah tes PCR yang ditampilkan diolah dari data yang dipublikasikan Dinas Kesehatan Sulawesi Tengah"
        },
        "rdt": {
            "description": "Rapid Diagnostic Test (RDT) atau test diagnostik cepat merupakan test yang digunakan sebagai skrining medis awal untuk mendeteksi COVID-19. Pada hasil RDT yang Reaktif akan dilakukan pemeriksaan konfirmasi lebih lanjut dengan metode SWAB/Polymerase Chain Reaction (PCR)."
        }
    }
}